
/* Class = "UILabel"; text = "Licenses"; ObjectID = "GyT-Lr-oEU"; */
"GyT-Lr-oEU.text" = "Licenses";

/* Class = "UILabel"; text = "Terms of Service"; ObjectID = "NhK-uO-gYY"; */
"NhK-uO-gYY.text" = "Terms of Service";

/* Class = "UILabel"; text = "Privacy Policy"; ObjectID = "lf4-hL-DWe"; */
"lf4-hL-DWe.text" = "Privacy Policy";
